/* Library Tab Bar Label */
"Library" = "Biblioteca";

/* Notebook Tab Bar Label */
"Notebook" = "Notebook";

/* New Driving Question Question */
"A New Driving Question?" = "Una Cuestión de Nueva conducción";

/* New Goal Question */
"A New Goal?" = "Un Nuevo Objetivo?";

/* New Intention Question */
"A New Intention?" = "Una Nueva Intención?";

/* New Product Question */
"A New Product?" = "Un Nuevo Producto?";

/* Create new driving question title */
"Create a new Driving Question" = "Crea una nueva pregunta de conducción";

/* Create new goal title */
"Create a new Goal" = "Crear una nueva meta";

/* Create new intention title */
"Create a new Intention" = "Crear un nuevo Intención";

/* Create new product title */
"Create a new Product" = "Crear un nuevo producto";

/* Enable intentions instructions */
"Go to settings and enable at least one intention type:" = "Ir a la configuración y habilitar al menos un tipo de intención:";

/* Intention Tab Bar Label
   Intention View Controller Title */
"Intention" = "Intención";

/* No Intentions enabled message */
"No Intentions are Enabled in Settings" = "No hay intenciones están habilitadas en Ajustes";

/* OK Button Title */
"OK" = "OK";

/* Learning Guides Tab Bar Label */
"Learning Guides" = "Guías de Aprendizaje";

/* Portfolio Tab Bar Label */
"Portfolio" = "Portfolio";

/* Practice Tab Bar Label */
"Practice" = "Portafolio";

/* Project Tab Bar Label */
"Project" = "Proyecto";

/* List Selector Title */
"Creating..." = "Creación...";

